<?php
include ("head.php");
?>
<font color="#0080c0"><h2>&nbsp;Rambex >> Благодарности</h2></font>
<br><blockquote>
Я хотел сделать сайт полностью самостоятельно, но понял, что это невозможно. Нужна хотя бы моральная помощь. Да и мало-ли, что-то не получается - обращаешься к друзьям.<br><br>
Большое спасибо Алексею Лянгузову.<br><br>
Спасибо господину Манликсу за его статью "Установка полноценного Веб-сервера" и программное обеспечение, которое Вы можете взять с сайта <a href="http://manlix.ru" target="_blank">Manlix</a>.<br><br>
Огромное спасибо Андрею Антонову за его терпимость ко мне, когда я ему надоедал со своими вопросами по программированию.<br><br>
Спасибо Кариму Сахибгарееву за его поддержку.<br><br>
Спасибо Даниилу Никифорову, Ивану Мурашёву, Олегу Мемухину за то, что они меня торопили с сайтом и с пониманием ко мне относились.<br><br>
Конечно же, спасибо моему папе Юре за то, что подарил мне прекрасный ноутбук НР. Весь сайт был сделан именно на нём.<br><br>
Спасибо моему брату Вове за его заинтересованность в создании этого проекта.<br></blockquote>
Сайт создавался при помощи программы Allaire HomeSite 4.5.2.<br><br>
<u>Сайт Rambex посвящён Ане Ч.</u>
</td></tr></table></body></html>